export const impressionsInfo = [
  {
    id: 1,
    title: "РОМАНТИЧЕСКИЙ ПИКНИК",
    options: [
      {
        price: "2 500 ₽",
        description: (
          <div>
            <p>
              Вспомните, как в романтических фильмах главные герои уютно
              устраиваются на природе с чашечкой горячего чая и ведут неспешные
              беседы друг с другом 😍
            </p>
            <p>Именно эту картинку мы воспроизвели в нашем впечатлении.</p>
            <p>В пикник входит:</p>
            <ul>
              <li>Горячий, ароматный чай</li>
              <li>Круассаны со сладкой начинкой</li>
              <li>Сладости к чаю</li>
              <li>Стильный декор</li>
              <li>Свеча в подсвечнике для романтической обстановки</li>
              <li>Теплые пледы для уютного отдыха</li>
            </ul>
            <p>
              Продукты закупаем непосредственно перед вашим приходом, чтобы вы
              наслаждались свежими и вкусными угощениями.
            </p>
            <p>
              Как правило, пикники мы организуем в тихих и красивых местах,
              чтобы никто не смог помешать вашему общению. Наш сотрудник
              подготовит столик к свиданию, встретит вас, и все время будет в
              5-минутной доступности, чтобы помочь в случае необходимости.
            </p>
            <p>Есть 3 варианта Романтического пикника на природе:</p>
            <ul>
              <li>
                <p>Столик в прекрасном уединенном месте для двоих</p>
                <p>Продолжительность — 1 час</p>
              </li>
              <li>
                <p>Конная прогулка для двоих + пикник</p>
                <p>Продолжительность — 1.5 часа</p>
                <p>(1 час — прогулка + 30 минут — пикник)</p>
              </li>
              <li>
                <p>Поездка на болотоходе + пикник</p>
                <p>Продолжительность — 1.5 часа</p>
                <p>(1 час — заезд + 30 минут — пикник)</p>
              </li>
            </ul>
          </div>
        ),
      },
    ],
  },
  {
    id: 2,
    title: "ЗАПИСЬ ПЕСНИ В СТУДИИ",
    options: [
      {
        price: "5 000 ₽",
        description: (
          <div>
            <p>
              Запись песни в профессиональной студии — очень необычное
              впечатление, которое точно произведет фурор!
            </p>
            <p>
              Только представьте, как здорово почувствовать себя настоящей
              звездой: микрофон, наушники, звукорежиссер, аппаратура — все это
              будет при записи трека 🔥
            </p>
            <p>Вы можете:</p>
            <p>
              Сами записать песню-поздравление, если предпочитаете создавать
              подарки "своими руками"
            </p>
            <p>
              Подарить сертификат на запись тому, кто не смыслит свою жизнь без
              музыки и песен
            </p>
            <ul>
              <li>
                Продолжительность — 2 часа (за это время вы запишите полноценный
                трек)
              </li>
              <li>Помощь профессионалов при выборе и исполнении композиции</li>
              <li>Допустимый возраст — от 4 лет</li>
              <li>Продолжительность обработки трека — 5-7 дней</li>
              <li>Студия находится в центре города</li>
            </ul>
          </div>
        ),
      },
    ],
  },
  {
    id: 3,
    title: "ИГРА В ВИРТУАЛЬНОЙ РЕАЛЬНОСТИ",
    options: [
      {
        price: "600 ₽",
        description: (
          <div>
            <p>
              Играя в очках виртуальной реальности, вы погружаетесь в совершенно
              другой мир — у вас другая картинка, другие ощущения, другое
              восприятие.
            </p>
            <p>
              Неважно, сколько вам лет и чем вы занимаетесь, вы можете собраться
              компанией и провести командное VR-сражение.
            </p>
            <p>
              Чтобы победить в сражении придется активно двигаться, прятаться за
              укрытиями и быстро перемещаться! Не вы управляете героем, вы и
              есть герои!
            </p>
            <p>Что вас ждет на арене виртуальной реальности:</p>
            <ul>
              <li>Командное сражение — от 2 до 10 человек</li>
              <li>Продолжительность — от 1 часа</li>
              <li>Возраст — от 8 лет</li>
              <li>Фуршетная комната для праздников</li>
              <li>Playstation 4</li>
              <li>Горячий чай и кофе</li>
            </ul>
            <p>Что вас ждет на арене виртуальной реальности:</p>
            <ul>
              <li>
                Присоединиться к другой команде в открытой игре (от 2 человек)
              </li>
              <li>
                Собрать свою команду и сразиться друг против друга (от 2 до 10
                человек)
              </li>
              <li>
                Провести закрытое мероприятие с фуршетом в отдельной комнате (до
                15 игроков)
              </li>
            </ul>
          </div>
        ),
      },
    ],
  },
  {
    id: 4,
    title: "ПОЕЗДКА НА БОЛОТОХОДАХ",
    options: [
      {
        price: "3 500 ₽",
        description: (
          <div>
            <p>
              Болотоходы на летний период переехали под Сызрань. Всего 100 км от
              Ульяновска!{" "}
            </p>
            <p>
              Летняя трасса включает в себя проезд по бездорожью в лесу через
              ручьи, овражки и кочки. То есть это классная трасса, позволяющая в
              полной мере ощутить мощь и проходимость болотоходов 🔥{" "}
            </p>
            <p>
              Инструктор покажет трассу, расскажет о самых интересных местах, а
              дальше болотоходом вы управляете самостоятельно.
            </p>
            <p>Стоимость — 3 500 руб/час</p>
            <ul>
              <li>Продолжительность поездки — от 1 часа</li>
              <li>Вместимость болотохода — 3 человека</li>
              <li>Допустимый возраст — от 4 лет</li>
              <li>Средняя скорость — 40 км/час</li>
              <li>Мощность — 1000 кубов</li>
            </ul>
          </div>
        ),
      },
    ],
  },
  {
    id: 5,
    title: "",
    options: [
      {
        price: "",
        description: <div></div>,
      },
    ],
  },
];
